[{
    "id": "89789040220",
    "title": "Апокалипсис в кубе",
    "author": "Макс Максимов",
    "theme": "фантастика",
    "description": "Три катастрофических сценария нашего грядущего от суперпопулярного видеоблогера Max Maximov!",
    "pages": "345",
    "image": "https://igromaster.by/upload/iblock/2d2/2d231e68233495826b9d35beb4a6032f.jpg"
},
{
    "id": "897890",
    "title": "Тайная история",
    "author": "Донна Тартт",
    "theme": "Драма",
    "description": "Это перевернутая детективная история, рассказанная одним из шести студентов, который много лет спустя размышляет о ситуации, приведшей к убийству их друга.",
    "pages": "640",
    "image": "https://libroroom.ru/upload/iblock/436/17286.jpg"
},
{
    "id": "897403320",
    "title": "К себе нежно",
    "author": "Ольга Примаченко",
    "theme": "Психология",
    "description": "это новый, очень честный взгляд на любовь к себе. Это книга-медитация, которая призывает к внутреннему разговору и помогает услышать собственный голос среди множества других.",
    "pages": "320",
    "image": "https://d2j6dbq0eux0bg.cloudfront.net/images/15551150/3183515907.jpg"
},
{
    "id": "1511244220",
    "title": "Повседневные психические расстройства",
    "author": "Анастасия Долганова",
    "theme": "Психология",
    "description": "Эта книга является результатом систематизации знаний и обширной практики современного психотерапевта и представляет собой базовое руководство по психическому здоровью. В ней описаны самые распространенные на сегодняшний день нарушения.",
    "pages": "412",
    "image": "https://i.pinimg.com/originals/ab/e3/e6/abe3e600ceb3dc68bb9140ba2dfebf53.jpg"
},
{
    "id": "15112442260",
    "title": "Задача трёх тел",
    "author": "Лю Цысинь",
    "theme": "Фантастика",
    "description": "В ходе секретного военного проекта в космос были посланы сигналы, чтобы установить контакт с инопланетным разумом. Один из сигналов подхватила цивилизация, находящаяся на краю гибели, и теперь пришельцы готовятся вторгнуться на Землю. Узнав об этом, люди разделились на тех, кто готов отдать наш порочный мир под управление высшего разума, и тех, кто до последнего будет бороться против этого вторжения.",
    "pages": "402",
    "image": "https://фантазеры.рф/wa-data/public/shop/products/32/65/126532/images/278639/278639.970.jpg"
},
{
    "id": "1542260",
    "title": "Эгоистичный ген",
    "author": "Ричард Докинз",
    "theme": "Научпоп",
    "description": "Мы созданы нашими генами. Мы, животные, существуем, чтобы сохранить их, и служим лишь машинами, обеспечивающими их выживание. Мир эгоистичного гена — это мир жестокой конкуренции, безжалостной эксплуатации и обмана. Докинз показывает, что эгоистичный ген — это еще и хитрый ген. И он лелеет надежду, что вид Homo sapiens — единственный на всем земном шаре — в силах взбунтоваться против намерений эгоистичного гена. ",
    "pages": "632",
    "image": "https://knigozor54.ru/upload/iblock/8ad/j7ibh0teax4d6m9j5xczmzqootrc9dvv.jpeg"
},
{
    "id": "1542260",
    "title": "Лисьи броды",
    "author": "Анна Старобинец",
    "theme": "Фантастика",
    "description": "Лисьи Броды - приключенческий мистический триллер про затерянное на русско-маньчжурской границе проклятое место, в котором китайские лисы-оборотни встречаются с советскими офицерами, а беглые зэки - с даосом, владеющим тайной бессмертия. ",
    "pages": "532",
    "image": "https://www.bookvoed.ru/files/1836/12/41/91/37.jpeg"
},
{
    "id": "159990",
    "title": "В конце они  оба умрут",
    "author": "Адам Сильвера",
    "theme": "Драма",
    "description": "Однажды ночью сотрудники Отдела Смерти звонят Матео Торресу и Руфусу Эметерио, чтобы сообщить им плохие новости: сегодня они умрут. Матео и Руфус не знакомы, но оба по разным причинам ищут себе друга, с которым проведут Последний день.",
    "pages": "320",
    "image": "https://www.respublica.ru/uploads/00/00/00/e4/pk/8867a892f8dc45e4.jpg"
},
{
    "id": "150",
    "title": "Тревожные люди",
    "author": "Фредрик Бакман",
    "theme": "Психология",
    "description": "Соскучились по фирменной бакмановской прозе, необычной, изящной и трогательной? Эта книга - напоминание о том, что у каждого из нас за плечами свой мешочек боли, который мы всюду таскаем за собой и не знаем, куда пристроить. Храбрая восьмидесятилетняя старушка, ИКЕА-зависимая супружеская пара, беременная женщина, желающий свести счеты с жизнью мультимиллионер... эти и еще несколько человек стали заложниками неудачливого грабителя.",
    "pages": "320",
    "image": "https://i1.wp.com/i.weltbild.de/p/folk-med-ngest-309720287.jpg?v=1&wp=_max"
},
{
    "id": "1590",
    "title": "Тень и кость",
    "author": "Ли Бардуго",
    "theme": "Фантастика",
    "description": "Окруженная врагами, некогда великая страна Равка разделена Тенистым Каньоном - полосой непроницаемой темноты, кишащей монстрами, которые жаждут человеческой плоти.",
    "pages": "400",
    "image": "https://bukvatoria.ru/d/ten_i-k_837.jpg"
},
{
    "id": "159043",
    "title": "Царство греха",
    "author": "Керри Маниска",
    "theme": "Фантастика",
    "description": "Эмилия и ее сестра‑близнец Виттория — ведьмы, которые тайно живут среди людей, избегая лишнего внимания. Однажды вечером Виттория пропускает ужин в семейном ресторане, и вскоре Эмилия обнаруживает ее тело — бездыханное и оскверненное. Сраженная горем, Эмилия хочет найти убийцу сестры и отомстить любой ценой, даже если придется прибегнуть к запретной темной магии или же отправиться за преступником в Ад.",
    "pages": "450",
    "image": "https://cdn1.ozone.ru/s3/multimedia-3/6295239459.jpg"
}
,
{
    "id": "159044543",
    "title": "Защита от темных искусств",
    "author": "Александр Панчин",
    "theme": "Научпоп",
    "description": "В чем научная разгадка демонической одержимости, как работает гипноз, можно ли верить предсказаниям судьбы и астрологическим прогнозам, почему экстрасенсы часто оказываются правы, кто умеет читать мысли и зачем математики моделируют нашествие зомби. Александр Панчин показывает, что за большинством древнейших страхов и предрассудков стоят законы физики, биологии и психологии. ",
    "pages": "350",
    "image": "https://libroroom.ru/upload/iblock/9dd/56650077_3a1c_11ea_a61e_50465d768c78_5665008b_3a1c_11ea_a61e_50465d768c78.jpg"
},
{
    "id": "9044543",
    "title": "Просто Маса",
    "author": "Акунин Борис",
    "theme": "Детектив",
    "description": "Осиротевший помощник великого сыщика возвращается в родную Японию, которая очень сильно изменилась за время странствий своего блудного сына — и осталась вечно неизменной. Открывшего детективное агентство Масу ожидают невероятные потрясения, невероятные приключения, невероятные женщины и невероятные открытия.",
    "pages": "380",
    "image": "https://images.satu.kz/136933306_w640_h640_akunin-b-prosto.jpg"
},
{
    "id": "904543",
    "title": "Разумный инвестор",
    "author": "Бенджамин Грэм",
    "theme": "Финансы",
    "description": "Книга Бенджамина Грэма является уникальным пособием по выстраиванию инвестиционной политики. Автор, всемирно известный экономист и авторитетный профессиональный инвестор, главное внимание уделяет не анализу ценных бумаг, а принципам инвестирования, предлагая действовать разумно и осторожно независимо от поведения фондового рынка.",
    "pages": "300",
    "image": "https://mulino58.ru/wp-content/uploads/f/0/1/f016472dc58ccda1ea55a5a34eae4f93.png"
},
{
    "id": "90459943",
    "title": "Свобода от тревоги",
    "author": "Роберт Лихи",
    "theme": "Психология",
    "description": "Перед любым ответственным событием вы трясетесь от ужаса? Не можете уверенно разговаривать с начальником? Боитесь, что с вашими детьми случится что-то плохое? Из этой книги вы узнаете, как обмануть свой страх и научиться справляться со стрессом. Здесь вы найдете простое пошаговое руководство, чтобы преодолеть любые виды беспокойства. Теперь вы навсегда избавитесь от тревоги и начнете жить полной жизнью.",
    "pages": "300",
    "image": "https://cdn1.ozone.ru/s3/multimedia-t/6007449905.jpg"
}
,{
    "id": "45943",
    "title": "Женщины Лазаря",
    "author": "Марина Степнова",
    "theme": "Романтика",
    "description": "Лазарь Линдт, гениальный ученый и большой ребенок, – центр инфернальных личных историй трех незаурядных женщин. Бездетную Марусю, жену его старшего друга, смешной юноша, гений-самоучка, возникший на пороге их дома в 1918 году, полюбит совсем не сыновьей любовью, но это останется его тайной. Уже после войны в закрытом городе N светило советской науки влюбится по уши в молоденькую Галину и буквально украдет ее в «другую жизнь», но… заслужит только нешуточную ненависть. Третья «женщина Лазаря» внучка-сирота Лидочка унаследует его гениальную натуру, но мечтать будет только об одном – обрести свой, невоображаемый дом, полный тепла и скрипа настоящих половиц. Марусин дом.",
    "pages": "430",
    "image": "https://7books.ru/wp-content/uploads/2020/09/ZHenshhiny-Lazarya.jpg"
}
,{
    "id": "4594003",
    "title": "Ветры, ангелы и люди",
    "author": "Макс Фрай",
    "theme": "Фантастика",
    "description": "Удивительная книга! Макс Фрай берет вас в путешествие по странным, загадочным и таким, казалось бы, привычным местам. Прочтите, мир станет другим. И этот другой мир больше вас не отпустит. Быть василиском-сиротой, с младенчества лишенным присутствия старших, а значит, знаний о себе и об окружающем мире, которые они могли бы передать. Жить в подземелье, есть драгоценные камни, не знать о себе ничего — ни о птичьей голове, ни о змеином хвосте, ни о прекрасных жабьих глазах, ни о способности убивать взглядом, ни о смертельной опасности, которую сулит петушиный крик. ",
    "pages": "290",
    "image": "https://nborn.ru/wa-data/public/shop/products/33/90/389033/images/653922/653922.750x0.jpg"
},
{
    "id": "4594043503",
    "title": "Поговорим о депрессии",
    "author": "Дэвид Аллен Карп",
    "theme": "Психология",
    "description": "Книга представляет всестороннее исследование депрессии. Ее автор, Дэвид А. Карп, профессор социологии Бостонского колледжа, живет с этим диагнозом долгие годы. Основываясь на собственном опыте и глубинных интервью с пациентами, он выделяет самые важные аспекты и проблемы в депрессии: понимание и принятие болезни, чувство изоляции и потребность быть услышанным.  ",
    "pages": "370",
    "image": "https://www.podpisnie.ru/upload/iblock/2ef/6loluu4f926ctdpz7fn1fmx9gh3v1vt6.jpg"
},
{
    "id": "4594303",
    "title": "Руководство по истреблению вампиров",
    "author": "Грейди Хендрикс",
    "theme": "Фантастика",
    "description": "Книга представляет всестороннее исследование депрессии. Ее автор, Дэвид А. Карп, профессор социологии Бостонского колледжа, живет с этим диагнозом долгие годы. Основываясь на собственном опыте и глубинных интервью с пациентами, он выделяет самые важные аспекты и проблемы в депрессии: понимание и принятие болезни, чувство изоляции и потребность быть услышанным.  ",
    "pages": "340",
    "image": "https://horrorzone.ru/uploads/_books/113217/the-southern-book-clubs-guide-to-slaying-vampires.jpg"
},
{
    "id": "4594303",
    "title": "В шаге от вечности",
    "author": "Питер Скотт-Морган",
    "theme": "Научпоп",
    "description": "В 2017 году американскому ученому-робототехнику Питеру Скотту-Моргану диагностировали боковой амиотрофический склероз — болезнь, которую врачи признают неизлечимой (этот недуг в свое время разрушил нервные клетки Стивена Хокинга). Но Скотт-Морган не сдался. Он использовал обширные знания, опыт и новейшие технологии, чтобы заменить часть пострадавших функций своего организма электроникой. Затем ученый решил переместить свой аватар в компьютер с помощью искусственного интеллекта и стать Питером 2.0, чтобы не просто победить болезнь, но получить шанс на вечную жизнь в машине.   ",
    "pages": "440",
    "image": "https://www.bookvoed.ru/files/1836/12/59/79/61.jpeg"
},
{
    "id": "45943503",
    "title": "Искусственный ты",
    "author": "Сьюзан Шнайдер",
    "theme": "Научпоп",
    "description": "В этой книге речь идет о будущем разума и о том, как наши представления о себе, о разуме и о собственной природе могут изменить будущее — к лучшему или к худшему. В ней две центральные сюжетные линии: одна — это размышления о том, что такое сознание, вторая — предупреждение о том, что неспособность продумать философские последствия создания искусственного интеллекта может положить конец дальнейшему процветанию существ, обладающих сознанием. ",
    "pages": "400",
    "image": "https://imgproxy.patephone.com/pr:sharp/s:470/dpr:2/plain/https://cdru.patephone.com/ru-fast/c/products/880/121/361/477/674/9785001396062_resized798.jpg?cc=1646152182000"
},
{
    "id": "459435в03",
    "title": "Серотонин",
    "author": "Мишель Уэльбек",
    "theme": "Драма",
    "description": "Знаменитый Мишель Уэльбек, лауреат многих премий, в том числе Гонкуровской, удивил всех, написав камерный роман о раскаянии, сожалении и утраченной любви.",
    "pages": "400",
    "image": "https://фантазеры.рф/wa-data/public/shop/products/53/49/24953/images/64494/64494.750x0.jpg"
},
{
    "id": "4593",
    "title": "Капитализм в огне",
    "author": "Ребекка Хендерсон",
    "theme": "Финансы",
    "description": "Может ли капитализм служить обществу или бизнес интересует лишь максимизация прибылей? Выдающийся гарвардский профессор Ребекка Хендерсон предложила переосмыслить экономическую систему, сделав ее более устойчивой и человечной.",
    "pages": "350",
    "image": "https://cdn1.ozone.ru/s3/multimedia-1/6075258433.jpg"
},
{
    "id": "114593",
    "title": "Семь сестёр",
    "author": "Люсинда Райли",
    "theme": "Фантастика",
    "description": "На протяжении десятка лет эксцентричный богач удочеряет в младенческом возрасте шесть девочек из разных уголков земного шара. Роман начинается с того, что одна из сестер, Майя, узнает о внезапной смерти отца. Она устремляется в дом детства, где все собираются, чтобы узнать последнюю волю отца. В доме они видят загадочную сферу, на которой выгравированы имена всех сестер и места их рождения. Майя становится первой, кто решает узнать о своих корнях. Она летит в Рио-да-Жанейро и окунается в тайны прошлого, которое оказывается тесно переплетено с легендой о семи сестрах и об их таинственном предназначении.",
    "pages": "320",
    "image": "https://mixsp.ru/files/57f/57f111756cda225050f4b4ee42e66e9a.jpg"
}



]