[{
    "id": "89789040220",
    "title": "Апокалипсис в кубе",
    "author": "Макс Максимов",
    "theme": "фантастика",
    "description": "Три катастрофических сценария нашего грядущего от суперпопулярного видеоблогера Max Maximov!",
    "pages": "345",
    "image": "https://igromaster.by/upload/iblock/2d2/2d231e68233495826b9d35beb4a6032f.jpg"
},
{
    "id": "897890",
    "title": "Тайная история",
    "author": "Донна Тартт",
    "theme": "Драма",
    "description": "Это перевернутая детективная история, рассказанная одним из шести студентов, который много лет спустя размышляет о ситуации, приведшей к убийству их друга.",
    "pages": "640",
    "image": "https://libroroom.ru/upload/iblock/436/17286.jpg"
},
{
    "id": "897403320",
    "title": "К себе нежно",
    "author": "Ольга Примаченко",
    "theme": "Психология",
    "description": "это новый, очень честный взгляд на любовь к себе. Это книга-медитация, которая призывает к внутреннему разговору и помогает услышать собственный голос среди множества других.",
    "pages": "320",
    "image": "https://d2j6dbq0eux0bg.cloudfront.net/images/15551150/3183515907.jpg"
},
{
    "id": "1511244220",
    "title": "Повседневные психические расстройства",
    "author": "Анастасия Долганова",
    "theme": "Психология",
    "description": "Эта книга является результатом систематизации знаний и обширной практики современного психотерапевта и представляет собой базовое руководство по психическому здоровью. В ней описаны самые распространенные на сегодняшний день нарушения.",
    "pages": "412",
    "image": "https://i.pinimg.com/originals/ab/e3/e6/abe3e600ceb3dc68bb9140ba2dfebf53.jpg"
},
{
    "id": "15112442260",
    "title": "Задача трёх тел",
    "author": "Лю Цысинь",
    "theme": "Фантастика",
    "description": "В ходе секретного военного проекта в космос были посланы сигналы, чтобы установить контакт с инопланетным разумом. Один из сигналов подхватила цивилизация, находящаяся на краю гибели, и теперь пришельцы готовятся вторгнуться на Землю. Узнав об этом, люди разделились на тех, кто готов отдать наш порочный мир под управление высшего разума, и тех, кто до последнего будет бороться против этого вторжения.",
    "pages": "402",
    "image": "https://фантазеры.рф/wa-data/public/shop/products/32/65/126532/images/278639/278639.970.jpg"
},
{
    "id": "1542260",
    "title": "Эгоистичный ген",
    "author": "Ричард Докинз",
    "theme": "Научпоп",
    "description": "Мы созданы нашими генами. Мы, животные, существуем, чтобы сохранить их, и служим лишь машинами, обеспечивающими их выживание. Мир эгоистичного гена — это мир жестокой конкуренции, безжалостной эксплуатации и обмана. Докинз показывает, что эгоистичный ген — это еще и хитрый ген. И он лелеет надежду, что вид Homo sapiens — единственный на всем земном шаре — в силах взбунтоваться против намерений эгоистичного гена. ",
    "pages": "632",
    "image": "https://knigozor54.ru/upload/iblock/8ad/j7ibh0teax4d6m9j5xczmzqootrc9dvv.jpeg"
},
{
    "id": "1542260",
    "title": "Лисьи броды",
    "author": "Анна Старобинец",
    "theme": "Фантастика",
    "description": "Лисьи Броды - приключенческий мистический триллер про затерянное на русско-маньчжурской границе проклятое место, в котором китайские лисы-оборотни встречаются с советскими офицерами, а беглые зэки - с даосом, владеющим тайной бессмертия. ",
    "pages": "532",
    "image": "https://www.bookvoed.ru/files/1836/12/41/91/37.jpeg"
},
{
    "id": "159990",
    "title": "В конце они  оба умрут",
    "author": "Адам Сильвера",
    "theme": "Драма",
    "description": "Однажды ночью сотрудники Отдела Смерти звонят Матео Торресу и Руфусу Эметерио, чтобы сообщить им плохие новости: сегодня они умрут. Матео и Руфус не знакомы, но оба по разным причинам ищут себе друга, с которым проведут Последний день.",
    "pages": "320",
    "image": "https://www.respublica.ru/uploads/00/00/00/e4/pk/8867a892f8dc45e4.jpg"
}
]